Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/naerings-_og_kulturkomiteen_besoker_sor-_og_umesamisk_omrade.html.tmx
Source language: nob
Languages: sma

source: Nærings- og kulturkomiteen besøker sør- og umesamisk område
sma: Jielemedåårrehtimmie- jïh kultuvredåehkie guessine åarjelsaemien dajvese jïh umesaemien dajvese vualka

source: Sametingets nærings- og kulturkomité drar på komitéreise til sør- og umesamisk område 13.-15. august 2024.
sma: Saemiedigkien jielemedåårrehtimmie- jïh kultuvredåehkie guessine åarjelsaemien dajvese jïh umesaemien dajvese vualka, mïetsken 13.-15. 2024.

source: Formålet med turen er å bli bedre kjent med det sør- og umesamiske området og samiske kultur- og språkinstitusjoner/-organisasjoner/-foreninger i området, og å høre om utviklingsplaner og utfordringer de har i det daglige virket.
sma: Dåehkien lïhtsegh sæjhta guessine åarjelsaemien dajvese jïh umesaemien dajvese vuelkedh. Gosse guessine lïhtsegh sijhtieh daejredh guktie lea saemien kultuvre- jïh gïelesijjesne jïh sïebredahkesne.

source: Komiteen ønsker også mer dialog med sørsamiske reineiere om aktuelle arealinngrepssaker i beiteområder for rein.
sma: Dåehkien lïhtsegh sijhtieh båatsoeburrigujmie soptsestidh jïh govledh guktie dah ussjedeminie gosse sijhtieh dej gåatomedajvide vaarjelidh.

source: Komiteen besøker Snåsa, Majavatn, Trofors, Hattfjelldal, Hemnesberget og Mo i Rana.
sma: Numhtie dåhkie guessine vualka: Snåase, Maajehjaevrie, Trovvegarse, Aarporte, Hïejmenaassjoe jïh Måefie.

source: I Snåsa besøker de Saemien Sijte.
sma: Snåasesne edtja Saemien sïjtese vuelkedh.

source: Der vil de også avholde folkemøte på kvelden 13. august.
sma: Mïetsken luhkiegåalmeden biejjien iehkeden dellie almetjh tjåanghkose böörie.

source: Komiteen skal også besøk Sjeltie, Sijti Jarnge, Åarjelsaemien vierhtiesåafoe, Hemnes Umesamisk forum, Åarjelhsaemien teatere og Aernie.
sma: Dåehkie edtja aaj numhtie vuelkedh: Sjeltie, Sijti Jarnge, Åarjelsaemien vierhtiesåafoe, Hïejmenaassjoen umesaemien siebrie, Åarjelsaemien teatere jïh Aernie.

source: De skal i tillegg ha et eget møte med Jillen-Njaarke reinbeitedistrikt.
sma: Dåehkie edtja aaj Jillen-Njaarken båatsoeburride gaavnesjidh.

source: Sametinget har tre fagkomiteer som fremmer innstilling til plenum i saker som plenumsledelsen oversender komiteene.
sma: Saemiedihkien golme faagedåehkie gïeh ovmessie aamhtsh evtiedieh aarebi Saemiedigkien lïhtsegh tjåanghkenieh.

source: Nærings- og kulturkomiteen arbeider med næringsaktiviteter, som reiseliv, reindrift, landbruk, fiske og fangstkvoter, kombinasjonsnæringer, olje og energi og transport og infrastruktur. Kulturaktiviteter er også innenfor komiteens arbeidsfelt.
sma: Jielemedåårrehtimmie- jïh kultuvredåehkie ovmessie aamhtsigujmie barkeminie: saemien fealadasse, båatsoe, jåartaburrie, marijne jielemh, jeereldihkie jielemh, ålja jïh energi jïh fealadimmie, Dåehkie maahta aaj kultuvrine, gærhkojne, kultuvremojhtesigujmie jïh byjresken vaarjelimmine.

source: I tillegg arbeider komiteen med distriktspolitikk, regionplanlegging og samarbeidsavtaler med fylkeskommunene.
sma: Dåehkie maahta aaj aamhtsigujmie barkedh: voeni politihki gyhtjelassh, regiovni plaanh jïh ektievoeten latjkoeh fylhkentjïeltigujmie.

source: Sametingets nærings- og kulturkomité:
sma: Saemiedigkien jielemedåårrehtimmie- jïh kultuvredåehkie:
